{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":null,"vocab":[["<PAD>",0.0],["<BOS>",0.0],["<EOS>",0.0],[".",-2.656146323251077],["Ġ",-3.227248409082362],[",",-3.6309378018587406],["?",-3.9775919800716384],["ĠkhÃ´ng",-4.148459708064223],["ĠlÃł",-4.2594612797864],["ĠtÃ´i",-4.362774529313938],["ĠcÃ³",-4.444454520172698],["Ġta",-4.663722743634068],["Ġanh",-4.729807888945087],["ĠTÃ´i",-4.809691965448012],["Ġcá»§a",-4.859644608067589],["!",-4.8785385205653515],["ĠÄĳÃ£",-4.931457123810558],["Ġsáº½",-4.937585581757144],["ĠgÃ¬",-4.989532613749422],["ĠÄĳi",-5.039409368982087],["ĠÄĳÃ³",-5.060790610295269],["...",-5.081359393298772],["Ġmá»Ļt",-5.122754808905787],["ĠÄĳÆ°á»£c",-5.162245420446945],["Ġrá»ĵi",-5.163006345891564],["ĠlÃłm",-5.201143608089705],["Ġpháº£i",-5.2178638140904],["ĠngÆ°á»Ŀi",-5.228202256384167],["ĠnÃły",-5.246767203378608],["Ġcho",-5.292426099031752],["ĠAnh",-5.33047806932823],["ĠchÃºng",-5.367882938453636],["Ġbiáº¿t",-5.384639888647293],["i",-5.389269892044851],["ĠvÃł",-5.393675169593962],["Ġthá»ĥ",-5.394943783293348],["Ġá»Ł",-5.424513275796349],["ĠcÃ´",-5.455900737444139],["ĠnÃ³i",-5.458473886820345],["ĠÄĳÃ¢y",-5.460611373663173],["Ġvá»Ľi",-5.5079838225170175],["Ġláº¡i",-5.539618706159462],["Ġra",-5.566928248843363],["Ġcon",-5.5753951955125896],["Ġtháº¿",-5.617949990097495],["Ġsao",-5.6335498038101335],["Ġáº¥y",-5.639137891896116],["ĠnÃ³",-5.650556302654934],["ĠnÃło",-5.6833848361891],["ĠÄĳang",-5.713670218457864],["Ġem",-5.736707189020237],["ĠKhÃ´ng",-5.738437684122598],["t",-5.739456037719709],["n",-5.7527731899563275],["Ġmuá»ĳn",-5.7581058672464405],["ĠÃ´ng",-5.78170393502727],["ĠmÃł",-5.7902392436177355],["ĠÄĳá»ĥ",-5.795975551220362],["ĠcáºŃu",-5.8409326590647055],["ĠnhÆ°",-5.862756137696907],["Ġtrong",-5.8677314441994355],["ĠÄĳÃ¢u",-5.868239396744343],["ĠváºŃy",-5.871653576726988],["ĠÄĳáº¿n",-5.890780530141292],["ĠChÃºng",-5.908754399221422],["ĠcÃ¡i",-5.910074008515068],["Ġcáº£",-5.953831454201442],["y",-5.990186373071749],["m",-5.992359216500628],["\"",-6.000970688580919],["Ġvá»ģ",-6.008259438163499],["ĠthÃ¬",-6.014395350487611],["Ġnhá»¯ng",-6.034732707802004],["Ġtháº¥y",-6.044868671395616],["Ġchuyá»ĩn",-6.049913680505211],["Ġkhi",-6.0514688563914145],["ĠÄĳáº¥y",-6.109162894458011],["ĠcÅ©ng",-6.109769138419123],["Ġbá»ĭ",-6.115051771454336],["ĠvÃło",-6.118113169068927],["ĠnghÄ©",-6.121316885428973],["ĠCÃ³",-6.140231981569849],["Ġchá»ī",-6.16913301828472],["Ġgiá»Ŀ",-6.198703977236255],["Ġná»¯a",-6.213175337701557],["ĠthÃ´i",-6.219889939262968],["ĠcÃ²n",-6.220829134084779],["g",-6.225613995055063],["Ġcáº§n",-6.241052366774516],["ĠCÃ´",-6.246771883877951],["ĠVÃł",-6.279738179260292],["ĠmÃ¬nh",-6.284432021657603],["Ġchá»©",-6.288835890659163],["a",-6.304927514424779],["Ġviá»ĩc",-6.307766188042276],["Ġhá»į",-6.323743295290143],["c",-6.327130897913143],["ĠEm",-6.3324425445101244],["ĠcÃ¡c",-6.378062172026986],["Ġráº¥t",-6.378709385693256],["#",-6.380215221970857],["ĠNhÆ°ng",-6.391051047192256],["Ġai",-6.391302469157038],["ng",-6.397227115826295],["Ġsá»±",-6.449920551249146],["ĠÄĳiá»ģu",-6.454836358026821],["Ġtá»Ľi",-6.466579171479864],["ĠtháºŃt",-6.468645521874519],["Ġháº¯n",-6.474886678032197],["Ġthá»©",-6.4805189367718725],["Ġ1",-6.4931974229845135],["ĠlÃªn",-6.4956917554731],["Ãł",-6.499209919166585],["p",-6.506095243595906],[";",-6.520826381302761],["ĠnhÃł",-6.525786903008317],["ĠvÃ¬",-6.530095569167182],["ĠhÆ¡n",-6.530135983816848],["ĠchÆ°a",-6.5322568832028125],["ĠCáºŃu",-6.5457261889543705],["ĠÃĶng",-6.550920993588688],["o",-6.572996483982253],["Ġtá»«",-6.577427759883221],["ĠÄĳáº§u",-6.604572632100412],["ĠtÃ¬m",-6.625144354740609],["Ġbáº¡n",-6.628033521699871],["Ġcháº¿t",-6.6429567705776655],["ĠnhÆ°ng",-6.644332515126793],["ĠnÃªn",-6.6633086109660145],["u",-6.681464229623897],["ĠNÃ³",-6.682034159053488],["ĠTa",-6.695423115421601],["ĠCon",-6.722449313509232],["Ġnhiá»ģu",-6.73714877478649],["s",-6.742370740290939],["ĠquÃ¡",-6.742564202376952],["Ġtin",-6.752369272518045],["h",-6.7533992654678325],["ĠÄĲÆ°á»£c",-6.7571522460844395],["Ġnháº¥t",-6.760001853383864],["Ġnghe",-6.78635088111972],["ĠtrÆ°á»Ľc",-6.790618725338305],["Ġmá»įi",-6.790620049708869],["ĠÄĲÃ³",-6.801389550398422],["ĠNáº¿u",-6.818132166893639],["Ġbao",-6.846149995928082],["Ġtá»ĳt",-6.8498874923374515],["ĠkhÃ¡c",-6.853636378454512],["ĠtrÃªn",-6.8679940685159195],["ĠÆ¡n",-6.877982502584739],["ĠcÃ´ng",-6.879332081337925],["ĠVáºŃy",-6.898724423488366],["ĠthÃłnh",-6.9084772011810465],["ĠmÃły",-6.920392083865041],["Ġnáº¿u",-6.92278163536203],["ĠthÃŃch",-6.924469645617043],["Ġsá»ĳng",-6.933589471046307],["Ġgáº·p",-6.943060574555714],["ĠcÃ¹ng",-6.948541322675663],["ĠÄĳÃºng",-6.950410916340589],["Ġqua",-6.953253970770419],["Ġlá»Ĺi",-6.955787540964492],["Ġhay",-6.956372757231724],["Ġmá»Ľi",-6.96459935086485],["ĠyÃªu",-6.9704760611411825],["ĠcÃ¡ch",-6.975262604593917],["Ġtheo",-6.983699832733157],["-",-6.983786394114915],["Ġmáº¹",-6.985790576777779],["Ġváº«n",-6.987069350348991],["ĠtÃªn",-6.9948022508382],["ĠngÃły",-6.994948675995007],["Ġxem",-6.997582264411324],["Ġgiáº¿t",-7.0041477584712215],["Ġláº¯m",-7.0046949660116375],["Ġbáº¯t",-7.0087841504876085],["ĠMá»Ļt",-7.0396025133915785],["Ġquan",-7.046072072712523],["Ġháº¿t",-7.0580290778670545],["ĠâĻª",-7.074890080453251],["ĠÃ½",-7.075209218309611],["Ġngay",-7.077349543034048],["e",-7.078224165332918],["Ġsau",-7.081406249135943],["ĠÄĲá»«ng",-7.0845379459524676],["Ġbáº£o",-7.084730687238229],["ĠbÃł",-7.088134835366144],["Ġgá»įi",-7.092914304729328],["ĠgiÃºp",-7.095876667279278],["ĠlÃºc",-7.097300709846843],["Ġtá»±",-7.114471616383057],["ĠÄĥn",-7.116322676793338],["Ġráº±ng",-7.120213189445126],["Ġhiá»ĥu",-7.126186332016948],["Ġláº¥y",-7.1305341812049114],["Ġmáº¥t",-7.1385450841568225],["ĠÄĲÃ¢y",-7.139122983938597],["Ġtá»Ľ",-7.14521163427224],["Ġtay",-7.157829311625338],["Ġxin",-7.1604196500294535],["ĠHá»į",-7.163947754969206],["ĠSao",-7.164791419532062],["Ġbá»ĳ",-7.168028073470271],["Ġtao",-7.175392977380465],["Ġvá»¥",-7.181340119891587],["ĠnhÃ©",-7.186564456779612],["Ġcáº£m",-7.189029717400741],["Ġkhá»ıi",-7.198299608038948],["ĠnháºŃn",-7.199930752244665],["Ġcá»©",-7.20073401505773],["Ġxe",-7.203662492701067],["ĠHÃ£y",-7.212794620529955],["Ġháº£",-7.220373351745522],["Ġláº§n",-7.222296784885312],["Ġbá»ı",-7.223075941888432],["ĠnhÃ¢n",-7.228236819027648],["ĠchÃ¡u",-7.238623098318481],["ĠÄĳá»ĭnh",-7.245485121432882],["ĠÄĳÆ°a",-7.245945889363002],["Ġcuá»Ļc",-7.246809814353716],["ĠnhÃ¬n",-7.25106607373403],["Ġnay",-7.2594422521779585],["Ġtáº¥t",-7.260002616187283],["ĠnÄĥm",-7.264099214277115],["ĠbÃ©",-7.2776729219118454],["ĠngÃłi",-7.280227719986669],["Ġbá»įn",-7.293274094544126],["ĠXin",-7.293866115030008],["Ġtrá»Ł",-7.295427664286516],["Ġhai",-7.2983185787591545],["Ġcháº¯c",-7.300176882260418],["Ġxuá»ĳng",-7.301628854645019],["Ġtiá»ģn",-7.3135774434745695],["Ġnhau",-7.324977293341867],["ĠÄĳÆ°á»Ŀng",-7.3274229235119535],["ĠchÃŃnh",-7.329322219028921],["ĠgÃ¡i",-7.332417479498719],["ĠÄĳá»Ļng",-7.338201905485585],["Ġmáº·t",-7.338388882611696],["2",-7.344939508151247],["Ġthá»Ŀi",-7.345838802981033],["ĠCÃ¡i",-7.353050811587481],["Ġdo",-7.355344939155069],["ĠluÃ´n",-7.356234716703144],["Ġlá»Ŀi",-7.364717414258246],["ĠChá»ī",-7.366772399901066],["ĠHáº¯n",-7.372167490544065],["Ġtáº¡i",-7.376436480750293],["Ġtá»«ng",-7.3785200137328815],["ĠsÃ¡t",-7.380877302954033],["ĠngoÃłi",-7.3865061787857105],["ĠtoÃłn",-7.3885707285624935],["ĠngÆ°Æ¡i",-7.389147136902771],["ĠchÃºt",-7.3941080049466485],["Ġgia",-7.39804954596883],["ĠLÃłm",-7.415103504218234],["ĠnÆ¡i",-7.415269027213025],["Ġsá»ĳ",-7.428810150007415],["Ġkáº»",-7.432922510081083],["ĠTháºŃt",-7.433427247863284],[":",-7.434011390206695],["nhiÃªn",-7.436625101823882],["ĠcÆ¡",-7.439282391273103],["ĠCÃ¡c",-7.443288912206464],["ĠhÃ£y",-7.460619110359804],["Ġchiáº¿n",-7.461320898821699],["Ġchá»Ĺ",-7.46350468893295],["ĠhÃłng",-7.464484504821284],["ĠTá»Ľ",-7.469803614948404],["ĠphÃ²ng",-7.469818903511328],["há»ıi",-7.474131072611158],["ĠÄĳá»ģ",-7.477296400990205],["ĠÄĲá»ĥ",-7.478679051805747],["Ġhá»įc",-7.479458638051536],["3",-7.482526945918655],["Ġnhá»Ľ",-7.483994569645089],["ĠÄĲÃºng",-7.492866637621466],["ĠsÄ©",-7.495762789053861],["ĠlÃ½",-7.496679241605239],["ĠPháº£i",-7.4967668228989695],["Ġgian",-7.500199267299571],["ĠÄĳá»ģu",-7.505037677889213],["'",-7.505789839989193],["ĠtÃ¢m",-7.50991085714737],["Ġbáº¥t",-7.515777971017297],["Ġláº½",-7.516194777500292],["Ġvá»ĭ",-7.518465687620431],["Ġxáº£y",-7.521314782192583],["Ġbáº±ng",-7.523522572499253],["Ġtrai",-7.5250251952103735],["Ġthá»±c",-7.525706359979553],["ĠÄĳá»ĵ",-7.535288935009875],["ĠbÃªn",-7.5369679954857265],["Ġcá»ĳ",-7.539191615622261],["Ġquay",-7.5522899489247095],["Ġvui",-7.5523617489297905],["Ġmáº¥y",-7.5593292361824105],["ĠÄĳá»«ng",-7.5611425648984785],["Ġtráº£",-7.564768907561788],["ĠMÃły",-7.5685380799863164],["Ġkia",-7.572426874941675],["ĠÄĳÃ¡nh",-7.573134262816215],["ĠNgÆ°á»Ŀi",-7.574066862967571],["Ġá»ķn",-7.580244241484396],["Ġtiáº¿p",-7.582462135844699],["ĠmÃ¡y",-7.58371328689373],["Ġtháº±ng",-7.598182625046254],["Ġsinh",-7.5991086620665165],["ĠchÆ¡i",-7.6022191947321485],["ĠtÃ¬nh",-7.6097286619935005],["Ġgiá»Ľi",-7.609928743214123],["Ġcá»©u",-7.610152045754546],["ĠCÃ²n",-7.610240759795387],["ĠÄĳá»ĵng",-7.6146140809797895],["Ġbá»Ļ",-7.6165029552725265],["ĠhÃłnh",-7.62340076918257],["ĠthÆ°a",-7.624247334480751],["ĠnÆ°á»Ľc",-7.631143664815825],["ĠTháº¿",-7.640522921490787],["Ġcháº³ng",-7.64321385319491],["ĠvÃłi",-7.659930225307516],["ĠGiá»Ŀ",-7.6661405001069465],["Ġvá»«a",-7.666292275968486],["ĠtÆ°á»Łng",-7.6666739606627505],["ĠTáº¥t",-7.673037927278548],["ĠChÃºa",-7.680520201025882],["Ġhiá»ĩn",-7.684202018447113],["Ġkáº¿t",-7.6866624554039245],["Ġtrá»įng",-7.699024322880717],["Ġcha",-7.7050708686363585],["Ġgiá»ĳng",-7.708062053910789],["Ġgiá»¯",-7.711265213313149],["ĠChÃło",-7.711616933925878],["Ġlo",-7.713013909468188],["ĠÄĳáº¹p",-7.7153603452229955],["ĠcÃ¢u",-7.71700762415071],["ĠbÃ¡o",-7.719897967622121],["ĠVÃ¬",-7.7224072740587495],["Ġtá»ĳi",-7.7307050031458555],["ĠMáº¹",-7.731143552955709],["ĠvÃ´",-7.731721023604887],["Ġsá»£",-7.735846288287632],["ĠviÃªn",-7.743152710073877],["ĠTao",-7.749988828082186],["l",-7.7502086461202655],["Ġlá»Ľn",-7.7539464422714275],["ĠC",-7.755869110445312],["Ġtuyá»ĩt",-7.7564659659056705],["ĠCho",-7.762938134679855],["Ġváº»",-7.763572338523613],["Ġcáº£nh",-7.764453244728456],["Ġbiá»ĩt",-7.772765765304207],["ĠchÃº",-7.776771923161597],["Ġbáº£n",-7.7835032216168365],["Ġchá»ĭ",-7.784789049716272],["ĠNhá»¯ng",-7.791766796709309],["ĠthÆ°Æ¡ng",-7.797213612777998],["ĠlÃ¢u",-7.798403088156952],["ĠÄĳÃ¡ng",-7.808139078817108],["Ġtra",-7.809402744103894],["ĠChuyá»ĩn",-7.811652688394618],["Ġko",-7.815497115972354],["ĠhÃ¬nh",-7.815633612839132],["ĠT",-7.816689415224284],["ĠsÃ¡ng",-7.8178834582610435],["Ġcá»Ńa",-7.819350438903392],["ĠKhi",-7.820216135514304],["thÆ°á»Ŀng",-7.822065134880242],["Ġváº¥n",-7.8287221071245146],["ĠMá»įi",-7.835617376969623],["ĠÄĲi",-7.839146972080506],["ĠxÃ¡c",-7.840275838368289],["Ġhá»£p",-7.842890832525665],["ĠNghe",-7.843915286405855],["Ġgiáº£i",-7.844352778833644],["ĠthÃ´ng",-7.844602066797098],["ĠdÃ¹ng",-7.848718057861873],["Ġnhanh",-7.857708776680946],["ĠNÃły",-7.865225493280901],["Ġtiáº¿ng",-7.865830921670732],["ĠbÃ¢y",-7.86721821916745],["ĠÄĳá»§",-7.868476642846758],["ĠÄĳá»Ŀi",-7.8692989697941],["Ġphá»¥",-7.86963829048114],["Ġnhá»ı",-7.872154776553154],["5",-7.87377532901426],["Ġcáº§u",-7.874241125032087],["ĠBá»ĳ",-7.877156920092393],["ĠÄĳá»ķi",-7.878218129038537],["Ġvá»ĩ",-7.883714422930085],["ĠAi",-7.8880978668079536],["ĠthÃ¢n",-7.888622431879298],["Ġbay",-7.8935125809418825],["ĠLÃł",-7.894084763885969],["ĠÆ¡i",-7.897825994846526],["Ġcuá»ĳi",-7.9003464480388175],["ĠÄĳáº¡i",-7.902151405903442],["Ġnhá»ī",-7.903157962019071],["Ġngá»§",-7.908161452910463],["ĠChÃ¡u",-7.910994508043046],["Ġbáº¯n",-7.914560701025266],["ĠtiÃªn",-7.91564382370937],["Ġmang",-7.9186262891252355],["ĠÄĳá»©a",-7.92221735043656],["Ġthay",-7.93133622568471],["Ġtháº§n",-7.933997875923293],["Ġan",-7.9381491778100735],["ĠTáº¡i",-7.941284605655122],["ĠÄĳiá»ĩn",-7.94305072083775],["ĠthÃªm",-7.944035572834549],["ĠphÃ¡t",-7.9470875826262795],["Ġtráº»",-7.947568277783791],["ĠquÃ¢n",-7.950189827365042],["1",-7.951715677617818],["ĠBÃł",-7.95769901047273],["Ġxa",-7.965263457689785],["ĠCháº¯c",-7.965300743121633],["ĠBá»įn",-7.965775471804811],["ĠÄĳá»Ļi",-7.969229409362416],["Ġhá»Ļi",-7.969425148045943],["ĠbÃ¬nh",-7.972137487680509],["Ġchiáº¿c",-7.975091303308075],["ĠkhÃ³",-7.976817210328518],["ĠhoÃłn",-7.981114707381916],["Ġtá»Ļi",-7.984506031990616],["Ġvá»įng",-8.000995412476973],["ĠliÃªn",-8.003600791427772],["ĠVÃ¢ng",-8.00616596106512],["ĠtÃŃnh",-8.006824431577297],["ĠÃĶi",-8.00726274045122],["ĠtrÆ°á»Ŀng",-8.014974417046536],["ĠÃĿ",-8.019771286072418],["Ġcá»ķ",-8.020131535371812],["ĠnghÄ©a",-8.025877188566039],["ĠÄĳá»ĳi",-8.026858445260526],["Ġquyáº¿t",-8.029996760074258],["ĠchÃło",-8.031340834486464],["Ġchá»Ŀ",-8.034911779198046],["Ġcháº¡y",-8.036576574584679],["ĠThÃ´i",-8.037766180443148],["Ġgáº§n",-8.038945358869263],["Ġchá»ĭu",-8.03896515418041],["ĠnÄĥng",-8.040206223319952],["ĠgiÃ¡",-8.04135905184861],["ĠÄĳÃłn",-8.050836991318825],["ĠsÃºng",-8.05842687960133],["ĠrÃµ",-8.06189606646378],["ĠCáº£m",-8.065018600040244],["Ġná»¯",-8.06607111790276],["ĠhÃ´m",-8.068794650588295],["Ġchuyá»ĥn",-8.070343273866046],["r",-8.070690343251583],["Ġbá»ĩnh",-8.071166739622484],["ĠCha",-8.072037118616182],["Ġchá»įn",-8.080723874744557],["ĠÄĳÃªm",-8.081250380642059],["ĠÄĳáº¥u",-8.082899782127326],["ĠÄĳáº¥t",-8.083177230047822],["ĠNÃ³i",-8.085596352853257],["ĠÄĳÃ¬nh",-8.088404714186701],["ĠsÃłng",-8.09403551139944],["ĠváºŃt",-8.09408292244142],["ĠNhÃ¬n",-8.09732984330867],["Ġsáº¯p",-8.101356083107659],["Ġmáº¡nh",-8.101720295507493],["Ġchá»©ng",-8.109646828993858],["Ġmáº¯t",-8.113899520060869],["ĠdÆ°á»Ľi",-8.114824476201626],["ĠbÃ¡c",-8.11535619398368],["Ġcao",-8.118098771251724],["Ġkiáº¿m",-8.11830979550302],["ĠÄĳiÃªn",-8.12327796261743],["ĠlÃ²ng",-8.123912582074482],["Ġáº¡",-8.124123389443364],["Ġtá»Ń",-8.125840343854847],["ĠtrÆ°á»Łng",-8.127561800976885],["Ġthá»ĳng",-8.138626149160453],["ĠquÃ¡i",-8.139705336665502],["Ġá»ŀ",-8.140460203302455],["ĠtáºŃp",-8.142544204328345],["Ġsá»Ń",-8.145511725578183],["Ġbá»Łi",-8.145588160664904],["ĠphÃºt",-8.157683677008142],["Ġkáº¿",-8.158024393535552],["ĠphÃŃa",-8.158049719683467],["Ġcháº¯n",-8.159890008139376],["Ġkiá»ĥm",-8.164269746485745],["Ġdá»¥ng",-8.167096647555965],["Ġáº£nh",-8.176030635731603],["ĠphÃ¡",-8.176419722853195],["Ġba",-8.176739693470575],["Ġthá»©c",-8.179994791693156],["ĠCá»©",-8.182156678454719],["ĠOh",-8.183682860484284],["Ġlá»±c",-8.184068424063627],["Ġbiáº¿n",-8.185632807706753],["ĠtrÃŃ",-8.191276704114534],["Ġsáºµn",-8.192429381106368],["ĠNgÃłi",-8.192596443944504],["Ġxong",-8.19660368041463],["Ġkhu",-8.1973193547514],["Ġuá»ĳng",-8.19784930738357],["ĠNgÆ°Æ¡i",-8.199922942507335],["ĠgÃ£",-8.200511799038654],["Ġthá»Ń",-8.203322610032773],["Ġngá»ĵi",-8.206054521100544],["Ġsai",-8.206167622707005],["Ġhá»Ļ",-8.207894914724942],["Ġká»ĥ",-8.215694636126175],["ĠsÆ°",-8.217056698563887],["má»«ng",-8.217936821852827],["Ġloáº¡i",-8.218318396242312],["Ġpháº§n",-8.219335385453888],["Ġphá»ĳ",-8.221033269324623],["Ġduy",-8.2214030883561],["ĠkÃ¬a",-8.228199958487258],["Ġháº¡",-8.229427382146442],["ĠÄĳiá»ĥm",-8.229496956097508],["Ġchá»§",-8.229956989916145],["Ġthuá»ĳc",-8.238489860731125],["Ġto",-8.239743869422023],["ĠtÃłu",-8.241569507866334],["Ġdá»ħ",-8.242315136618535],["Ġquáº£",-8.246059035689978],["ĠkhÃŃ",-8.25196544939783],["ĠTrong",-8.252990078322183],["Ġtrá»Ŀi",-8.2563412246275],["Ġsá»©c",-8.257716811410834],["Ġtá»ĩ",-8.262745500510572],["Ġminh",-8.266139347156253],["ĠRáº¥t",-8.268467818284622],["ĠÄĳau",-8.277233995185014],["ĠÄĳá»£i",-8.279169966564128],["ĠphÃ©p",-8.280995082614513],["Ġhiá»ĩu",-8.281110846565054],["Äĳá»©ng",-8.281410435745585],["ĠcÃ¡",-8.281873908259762],["Ġthá»§",-8.283766159486637],["Ġtrung",-8.28596711709244],["Ġmá»Ł",-8.286292371420709],["ĠÄĲiá»ģu",-8.287565336672479],["d",-8.28978035094197],["ĠBÃ¢y",-8.29029076226517],["ĠhÆ¡i",-8.293073423005296],["Ġná»ķi",-8.300662357675709],["ĠtrÃ²",-8.303068648792147],["ĠNhÆ°",-8.305489117569094],["ĠRá»ĵi",-8.306322356163609],["tá»¥c",-8.307431786061246],["ĠchÃ¢n",-8.309998026819928],["Ġquyá»ģn",-8.313393372799394],["hiá»ĥm",-8.317864534214298],["tuáº§n",-8.317915640866708],["ĠÃŃt",-8.320046293384664],["ĠquÃªn",-8.320999631883822],["ĠtÃ¹",-8.325211039780068],["Ġmua",-8.328874054406205],["Ġtáº¡o",-8.3305084620079],["Ġdiá»ħn",-8.331195631863014],["Ġkhá»ĳn",-8.3353340560332],["ĠNhanh",-8.336216062740721],["ĠvÅ©",-8.337528266289082],["ĠMÃ¬nh",-8.338748299314812],["ĠthÃº",-8.338773928776137],["ĠnhiÃªu",-8.339113081506584],["ĠtrÃ´ng",-8.343202981920411],["Ġá»ª",-8.34521811259729],["Ġkhiáº¿n",-8.349856464728996],[")}",-8.352719296578028],["Ġphá»¥c",-8.35598025849411],["Ġdáº«n",-8.356831797102029],["Ġvá»£",-8.35787302774026],["Ġtuá»ķi",-8.36069869007414],["ĠtÃłi",-8.360870333975155],["ĠquÃ½",-8.363129578202777],["Ġmay",-8.363545338620566],["7",-8.365301516559729],["ĠdÃ¹",-8.36675117939806],["ĠchÃ³",-8.37269900149954],["ĠtrÃ¡i",-8.374543182322018],["Ġhá»ĩ",-8.374916113531052],["Ġká»³",-8.37628955962175],["ĠI",-8.37689145888009],["Ġbuá»ķi",-8.377718385650576],["Ġtiá»ĩt",-8.378481338329394],["ĠÄĳáº·t",-8.379323813290732],["ĠtiÃªu",-8.380956225975734],["ĠthÃ¡ng",-8.38532645379211],["ĠdÃ¢n",-8.388514609026384],["Ġmai",-8.389359485360748],["Ġkinh",-8.390851787236477],["Ġthoáº¡i",-8.391285279246556],["thÃºc",-8.391793612208406],["ĠyÃªn",-8.395041110410085],["4",-8.395809572382124],["Ġmáº¡ng",-8.39674188651793],["mÃ¡u",-8.399005121954412],["ĠÄĳá»Ļ",-8.399217065327948],["9",-8.400870273707802],["ĠÄĲÃ£",-8.4025199176656],["ĠthoÃ¡t",-8.407340401325502],["ĠbÃłi",-8.408575702210975],["hÃ´n",-8.409750722289317],["ĠChá»ĭ",-8.41034340927235],["ĠTÃªn",-8.41086332792055],["Ġtháº¯ng",-8.411240814524827],["ĠthÆ°",-8.415009681497638],["ĠÄĲáº¡i",-8.416357340013791],["ĠÃĢ",-8.416814787997287],["Ġpháº¡m",-8.420381925619933],["ĠkhÃ¡",-8.420476263880136],["Ġxáº¥u",-8.421959230148513],["ĠÄĳáº·c",-8.422019302417606],["sÃ¡ch",-8.423432166343195],["ĠÄĳÃ¡",-8.425630583495218],["ĠÄĲÆ°a",-8.426083762484604],["ĠbÃłn",-8.435735556160827],["tranh",-8.438183537763264],["nh",-8.43909465871619],["ĠchÃŃ",-8.441047355445605],["ĠÄĳÆ¡n",-8.443004321632616],["ĠtÆ°á»£ng",-8.443888205332698],["ĠÆ°",-8.445158917006614],["Ġláº¡c",-8.449772699217418],["Ġnhiá»ĩm",-8.452035388724248],["ĠgÃ¢y",-8.453758723872307],["Ġtáº¥n",-8.457465624318234],["Ġtiáº¿n",-8.458702558666385],["Ġhoáº·c",-8.458829712358256],["ĠtrÃ¬nh",-8.460351459684464],["xuáº¥t",-8.462000075391371],["ĠmáºŃt",-8.46268802212729],["Ġdá»±",-8.462834343803504],["Ġhoáº¡ch",-8.465333420563038],["Ġxá»Ń",-8.466891697649222],["ĠcÃ¢y",-8.472080460426213],["Ġtinh",-8.473070584245015],["Ġá»Ĵ",-8.47380429253899],["Ġláº¡",-8.474244076730347],["Ġthe",-8.4832124040397],["khÃ¡ch",-8.48379405040423],["ĠtÃ¡c",-8.483969645396533],["Ġcáº¥p",-8.485006798028047],["Ġrá»Ŀi",-8.48564191968314],["Ġdanh",-8.486915819734019],["ĠluáºŃt",-8.4935723597583],["6",-8.495845504736987],["ĠSáº½",-8.498304960567225],["Ġlá»ĩnh",-8.50095727465611],["Ġgiáº£",-8.504963414808119],["Ġvá»Ŀi",-8.506018925150604],["tÄ©nh",-8.507310036650908],["ĠChÃº",-8.514219305688252],["Ġcoi",-8.517286751181768],["Ġmáº·c",-8.517845036943111],["ĠÃ¡o",-8.519584438525122],["ĠCÃ¡m",-8.524726781780403],["Ġrá»ĳ",-8.525303204143523],["ĠbÃ¡n",-8.530199301295664],["ÄĳoÃ¡n",-8.535069656967721],["ĠDÃ¹",-8.536921153198211],["Ġ10",-8.542089033357398],["Ġthiáº¿t",-8.544134104379744],["dá»ĳi",-8.545800777728854],["Ġsá»Ľm",-8.555318640171093],["ĠtÃ¡",-8.558050162783239],["Ġnguy",-8.571381557033144],["ĠthuáºŃ",-8.571854479147104],["ĠHai",-8.573573939650592],["ĠÄĳÃ´i",-8.57464962444522],["ĠSau",-8.57498257766512],["ĠhÆ°á»Ľng",-8.575285351153823],["ĠtháºŃn",-8.575461280352004],["on",-8.576488043696143],["ĠChÃŃnh",-8.577929888814973],["ĠÄĲ",-8.581424941136222],["ĠgiÃł",-8.58323567165294],["Ġtrá»ĳn",-8.58368386378075],["Ġngu",-8.587364661609774],["Ġtrá»ĭ",-8.588282741806035],["viáº¿t",-8.590290068428772],["Ġpháº£n",-8.590726069361304],["Ġchuáº©n",-8.590745144827428],["ĠchÃłng",-8.594563466552666],["Ġmá»Ĺi",-8.595987159430443],["k",-8.597290187060482],["Ġgiá»¯a",-8.602622354669764],["Ġnghá»ī",-8.60363897559798],["ĠThÆ°a",-8.608804962384136],["Ġdá»«ng",-8.609247937739166],["Ġngon",-8.609862722901651],["ĠnhÃ³c",-8.616759154481462],["há»©a",-8.62127997351911],["Ġtáº¿",-8.62219888130753],["Ġgiá»ı",-8.623780621230203],["ĠlÆ°á»£ng",-8.623801346531101],["ĠÄĳá»ĭa",-8.625165354123409],["ĠcÃ¡nh",-8.625570287689941],["Ġliá»ĩu",-8.629157035665056],["háº¡i",-8.631352898092704],["Ġdáº¥u",-8.63137955901377],["ĠS",-8.632264041472089],["ĠCháº¿t",-8.634587083737266],["ĠbÃ³ng",-8.636312079382666],["ĠN",-8.637900119248998],["Ġnáº¡n",-8.63801951750846],["dáºŃy",-8.639777948236324],["ĠchÃºa",-8.641143487683728],["Ġhá»ĵ",-8.643839089563954],["ĠvÃ²ng",-8.64422278541191],["ngá»ĳc",-8.6448412381298],["Ġhá»ģ",-8.645953846376297],["ĠláºŃp",-8.64802208749886],["Ġyou",-8.64958201469154],["Äĳá»įc",-8.65088641344993],["ĠBáº¡n",-8.652400514992008],["ĠbÃŃ",-8.662172560009756],["ĠÄĲáº¿n",-8.663475468931898],["Ġviá»ĩn",-8.669418195461246],["Ġgiao",-8.67327618696303],["Ġtim",-8.674634510072831],["ĠBá»Łi",-8.674996921347024],["ĠcÃłng",-8.688611039599756],["ĠmÃ³n",-8.694129652528467],["ĠcÄĥn",-8.697550179975341],["bÄĥng",-8.700157666110373],["ĠbÆ°á»Ľc",-8.701508075455827],["Ġnghiá»ĩp",-8.70201347772232],["ĠHay",-8.703264789542757],["ĠgiÃ¡c",-8.703644215948195],["ĠcÆ°á»Ŀi",-8.704175496482348],["ĠTá»«",-8.704754434410944],["Ġsáº¿p",-8.705374593284436],["Ġdi",-8.706093615509216],["Ġnáº±m",-8.70787838444338],["ĠphÃ¡p",-8.708215685041392],["Ġtham",-8.708904495819558],["ĠChÃºc",-8.709295718179316],["Ġma",-8.709791832573693],["Ġtá»©c",-8.710961358426246],["ĠrÆ°á»£u",-8.712110150327723],["nghiá»ĩm",-8.719452883376462],["244",-8.726520403898258],["ĠCháº³ng",-8.726890199825002],["má»¥c",-8.727015363414527],["ĠTrung",-8.728809437692522],["Ġphim",-8.728901019784791],["Ġkiá»ĥu",-8.729485664294959],["ĠÄĳá»Ļc",-8.73628294377644],["ĠMá»¹",-8.736477918667362],["ĠÃ¡n",-8.737888638383765],["Ã´ng",-8.7378958377794],["Ġháº¡nh",-8.739618395706131],["Ġmáº¯n",-8.740027238268572],["ÄĳÃ¹a",-8.740352302858327],["ĠD",-8.742710733059308],["ĠcÃ¡o",-8.746070056912298],["ĠVá»Ľi",-8.746175868493259],["Ġbuá»ĵn",-8.746257261400357],["ĠÄĳáº§y",-8.746547824159745],["ĠthÃ¹",-8.75391617261164],["Ġtháº¥t",-8.760860432164577],["Å©ng",-8.762521475269004],["Ġngá»Ŀ",-8.763114167008286],["Ġtiáº¿c",-8.770340428827549],["Ġhy",-8.772448359224532],["ĠmÆ¡",-8.77287133306043],["Ġthanh",-8.774916704840509],["Ġtrang",-8.777467527023937],["Ġnghi",-8.778781888110364],["Ġgá»Ńi",-8.778804223439714],["ĠÄĳÃ¡m",-8.783621085121624],["ĠlÅ©",-8.784208356530248],["Ġkhá»§ng",-8.78450502988564],["ĠtÃ³",-8.784937255512407],["Ġlá»Ńa",-8.78626309073803],["mong",-8.78749185489936],["ĠlÃ¡i",-8.788812091230042],["Ġtriá»ĩu",-8.789128900482611],["ĠDá»«ng",-8.78976403379253],["ĠtÆ°",-8.791597441356672],["Ġkháº£",-8.793709262588365],["ĠmÃ£i",-8.794632071841006],["ĠÄĳÃ´",-8.79598157352658],["ĠbÃ¡nh",-8.797369226791028],["Ġdá»ĭch",-8.798857194393747],["Ġsuy",-8.799266535410949],["hoÃłng",-8.800223918582702],["dÃłi",-8.801119255416186],["Ġná»ķ",-8.804754612069333],["Ġnháº£y",-8.805024185937997],["273",-8.805328719442233],["Ġquanh",-8.805981948479232],["ÃŃch",-8.807485677340567],["Ġkhá»ıe",-8.808587295296272],["ĠdÃłnh",-8.808608034837698],["Ġthá»ĭ",-8.80909871852315],["ĠL",-8.810787587895572],["Ġhoáº¡t",-8.81095844856872],["Ġmá»Ŀi",-8.812835204090513],["ĠvÄĥn",-8.814802291223199],["ĠriÃªng",-8.817465471760686],["ĠRa",-8.818002486597564],["ĠLÃºc",-8.818528903655405],["ĠCáº£",-8.818792222645875],["ĠÄĳá»¡",-8.820152269210961],["Ġsuá»ĳt",-8.821549063099457],["I",-8.822753204979556],["Ġgáº¯ng",-8.823498913827635],["ĠsÆ¡",-8.823873796415155],["Ġthuá»Ļc",-8.825085772655234],["Ġtháº³ng",-8.825143650703046],["tráºŃn",-8.825700928856183],["ĠMáº¥y",-8.82849841039957],["ĠTháº±ng",-8.828994525378302],["Ġbiá»ĥn",-8.831461752383172],["Ġcháº£",-8.834049293851006],["v",-8.835184374210206],["Ġtháº£",-8.836473628646253],["Ġthu",-8.84473207064662],["ĠNgay",-8.845086366909667],["ĠthiÃªn",-8.846521582490137],["ĠghÃ©t",-8.846533952810187],["ĠTá»ĳt",-8.849066854347308],["ĠnháºŃp",-8.85339384939716],["Ġdáº¡y",-8.858059191798482],["Ġquen",-8.858837653407006],["chá»ĳng",-8.860574211776374],["ĠcÅ©",-8.860814191243309],["hÃ³a",-8.862088903230765],["Æ°Æ¡ng",-8.862476983223361],["ĠMÃł",-8.86315935603919],["Ġlá»ĭch",-8.869219548535614],["Ġda",-8.872711277787896],["ĠkhÃ³a",-8.873810856357677],["Ġth",-8.874065125426604],["Ġhá»ĵi",-8.877705417989015],["ĠÄĳáº¡o",-8.879368556840191],["ĠÄĳuá»ķi",-8.879377103137964],["Ġthuyá»ģn",-8.87951670923461],["Ġquá»ĳc",-8.879672830154286],["Ġkiáº¿n",-8.879884467395893],["ĠcÃł",-8.88037648549384],["ĠHÃ´m",-8.884595738438357],["ĠmÃłu",-8.886340693019024],["háº¹n",-8.889297098665754],["Ġchá»©c",-8.889951297668581],["ĠngÄĥn",-8.88996932994936],["chá»«ng",-8.891084699621633],["há»§y",-8.891136285698975],["224",-8.891793651681203],["ĠNÃªn",-8.892417376791796],["Ġbá»¯a",-8.896438221202606],["bá»©c",-8.898012650028974],["ĠtÆ°Æ¡ng",-8.900233175036854],["Ġ1060",-8.901711432711828],["ĠlÃŃnh",-8.904690343502292],["ĠmÃ¹",-8.906263990102808],["ĠBÃ¡c",-8.907923384392603],["ĠViá»ĩ",-8.909269740334324],["ĠÄĳáº¡n",-8.910339806756756],["Ġcháº¥t",-8.915055438944247],["ĠtrÃ¡ch",-8.91570001250427],["mau",-8.91644760343604],["á»ķng",-8.916922063370471],["ĠcÆ°á»Ľ",-8.917243482172651],["x",-8.917843596419582],["Ġkhoáº£ng",-8.933227244667169],["ĠkÃ¬",-8.933765618238356],["Ġláº§m",-8.935183126932632],["Ġbáº¡i",-8.93584140352541],["giÃ¡o",-8.936959454339696],["binh",-8.937910094962916],["áº¥y",-8.941140444916625],["787",-8.942430147992523],["Ġtha",-8.942792657688448],["ĠkÃ©o",-8.94325416226867],["Ġghi",-8.945260680441264],["Ġlá»±a",-8.948149961287964],["Ġban",-8.950681041352752],["lá»£i",-8.951218657335236],["ĠtrÃ¡nh",-8.956106416027133],["Ġcá»¥",-8.956308199219182],["Ġcháº¿",-8.956773774335804],["ĠLáº§n",-8.961121294149004],["ĠA",-8.963170882847061],["Ġtrá»£",-8.96379337702335],["ĠNgÃły",-8.96431380486507],["Ġvua",-8.964980110471531],["ngá»±a",-8.965522859309708],["kÃ½",-8.966198194859507],["Ġphiá»ģn",-8.967878496949625],["Ġchia",-8.968526100560457],["ĠÄĳáº£m",-8.968853033580674],["ĠTáº¡m",-8.97027985910736],["ĠdÃ¢y",-8.972253236841881],["T",-8.973353838806242],["784",-8.973970749715757],["Ġtruyá»ģn",-8.97477008543846],["ĠBa",-8.978382890181605],["ĠCÃ´ng",-8.979283033560737],["ĠrÃłng",-8.979636427114084],["Ġláº¯n",-8.980542875678868],["ĠnguyÃªn",-8.984340108922641],["Ġlá»Ļ",-8.984856580091781],["ĠTiáº¿n",-8.985835018596292],["ĠdÃ¡m",-8.988423888079604],["Ġcá»Ń",-8.99040842011546],["ĠÄĳá»ķ",-8.991154989861707],["Ġchá»ĵng",-8.994454995942403],["Ġxu",-8.994850129127432],["ĠThá»©",-8.995690009626838],["anh",-8.997806885315997],["ĠChá»Ŀ",-8.998169795772977],["Ġtiá»ĩc",-9.005264775713135],["ĠBá»ı",-9.008315325348669],["Ġphi",-9.009180029298651],["ĠThÃ¬",-9.01023014873],["Ġsá»Ł",-9.010579344803704],["ĠvÃłng",-9.01366550411091],["Äĳem",-9.01374973435114],["ĠTuyá»ĩt",-9.015150787429915],["Ġchung",-9.015635410415396],["ĠcÆ°á»Ľp",-9.016270350208242],["Ġquáº§n",-9.017116374529834],["ĠnÃłng",-9.018478325498558],["ĠNhÃł",-9.019086196856367],["ĠkhÄĥn",-9.019091756531154],["Ġtá»¥i",-9.021731141585095],["ĠÄĲá»©c",-9.023101983967287],["Ġkiáº¿",-9.02340352988811],["Ġnghá»ĭ",-9.023455800152687],["cáº¯t",-9.023990247318746],["ĠÄĳen",-9.026521948943056],["Ġsáº£n",-9.02706376189305],["ĠngÃ´i",-9.027389536705535],["Ġly",-9.028652771130824],["Ġtháº§y",-9.0289303135627],["Ġchi",-9.031007732763374],["ĠTheo",-9.031348669875502],["ĠphÃ¢n",-9.033007926755786],["váº¿t",-9.033114931573358],["Ġná»Ńa",-9.035239905290048],["Ġtrá»«",-9.038215821077605],["Ġch",-9.03882107023352],["8",-9.039205550349305],["cháº¥p",-9.03943111707599],["ĠBÃ¬nh",-9.039639609322256],["an",-9.039676819931586],["Ġtá»ķ",-9.04154557642401],["Ġlinh",-9.04293133588294],["Ġmá»ĳi",-9.043765797386497],["Ġca",-9.047575786134082],["Ġnháº¯c",-9.050480474426351],["ĠTrÃ´ng",-9.0526849182753],["cáº§m",-9.054227478016061],["ĠtÃ²a",-9.054570072888286],["Ġhuy",-9.05609500226462],["Ġháº³n",-9.056237079946639],["ĠhÃ¡t",-9.057887718867919],["ĠLáº¡i",-9.059339028872243],["ĠrÆ¡i",-9.059375776475257],["ĠtÃŃch",-9.06218878251017],["ĠTháº¥y",-9.062330570146296],["ĠChÆ°a",-9.062422165475633],["ĠvÆ°á»£t",-9.06416596434772],["ĠlÃ¡",-9.069723634788192],["ĠÄĳe",-9.07053226956786],["ĠthuáºŃn",-9.071572175316904],["Ġlai",-9.071629739751575],["Ġ20",-9.072874605258733],["yÃªn",-9.07483023707397],["Ġxá»©",-9.076533269689959],["ĠSá»±",-9.076568944970452],["Ġlá»ĩ",-9.076996492895436],["Ġthi",-9.078226171054709],["ĠtáºŃn",-9.080309881360474],["ĠphÃŃ",-9.084921668203263],["Ġráº¯c",-9.085494271604222],["er",-9.087288923887355],["ĠVá»ģ",-9.089007349515525],["}",-9.090337248533038],["ĠBáº¯t",-9.093912879786316],["ĠÃ¢m",-9.095811338271142],["ĠCoi",-9.098045541755269],["ĠsoÃ¡t",-9.09902533246491],["thuyáº¿t",-9.099553976503374],["ĠphÃºc",-9.100284761044163],["ĠÄĳáº£",-9.101630872882884],["Æ°á»Ľng",-9.103413304807109],["ĠkÃŃch",-9.103605853011436],["ĠphÆ°Æ¡ng",-9.10431163818901],["nghiÃªm",-9.10665637140508],["ĠÄĳ",-9.107267255952975],["ĠÄĳÃ´ng",-9.10747936973155],["Ġxáº¿",-9.11430532753667],["ĠsÄĥn",-9.115508058441169],["tiáº¿t",-9.115858641581152],["ĠvÃ¹ng",-9.11775572224341],["ĠdÃµi",-9.118393092044993],["ĠtÃłn",-9.118611566749182],["ĠTrÆ°á»Ľc",-9.119180136561802],["Ġtrá»Ļm",-9.12009083490659],["ĠVÃło",-9.12116913539996],["Ġdá»¯",-9.121192466949905],["hÆ°á»Łng",-9.123177099931391],["ĠTrÃ¡nh",-9.123815365435112],["Ġyáº¿u",-9.124740041641376],["Ġnhá»Ŀ",-9.126634412875939],["ĠJohn",-9.126761234355273],["mÃ¡i",-9.127283039267647],["nháº¡c",-9.127534391958866],["ĠB",-9.129236458325213],["ĠgiÃ¢y",-9.129510842543954],["chuyáº¿n",-9.130131322653043],["Quá»ĳc",-9.130259323008454],["Ġmiá»ĩng",-9.133910883657453],["buá»Ļc",-9.135323835321921],["giáºŃn",-9.136088257641868],["ĠÄĳoÃłn",-9.136838059368802],["\\",-9.139202374051813],["ĠtÃŃ",-9.139292173147725],["Ġquá»·",-9.140706412527607],["ch",-9.141058508451552],["A",-9.141774434382405],["ĠphÃ¹",-9.145678973269197],["Ġhoa",-9.1458675343936],["Ġgiáº£n",-9.147252958697013],["ĠÄĲá»©ng",-9.147883203136397],["ĠX",-9.150485110769356],["Ġtr",-9.151748363185726],["Ġngoáº¡i",-9.15213895675661],["Ġtáº£",-9.15463123299609],["C",-9.155963388301013],["ĠXem",-9.157176478518048],["láº¡nh",-9.158916284480878],["us",-9.16286371683601],["tÃºi",-9.167986349050976],["ĠCáº£nh",-9.171301701857866],["ĠlÃŃ",-9.174741803029368],["ĠTháº§n",-9.175101298860637],["Äĳáº±ng",-9.177414210087981],["ĠchÄĥm",-9.178628098337578],["ĠM",-9.180119646922368],["Ġvi",-9.180541628270365],["Ġlá»ħ",-9.182281222784068],["thá»ĭt",-9.182526137071564],["Ġláº·n",-9.182767157968586],["ĠÆ°á»Ľc",-9.183449087306158],["áº©n",-9.18438146033382],["xÃ©t",-9.185531141121904],["Ġlá»«a",-9.187104728010599],["ta",-9.188150789315479],["b",-9.189007107492984],["ĠhÃ¹ng",-9.192294166036474],["má»©c",-9.192513930795789],["ĠÄĲá»ĵ",-9.195764507477374],["Ġthiáº¿u",-9.196546898562062],["ĠnhÃ³m",-9.200681024417309],["ĠMuá»ĳn",-9.203384776467535],["ĠTá»ķng",-9.20753268309245],["ĠNÃło",-9.208500855081995],["ĠtÄĥng",-9.21056921344343],["ĠK",-9.211941279059989],["Ġdiá»ĩt",-9.212268124049121],["ĠcÆ°ng",-9.213269048745053],["ĠlÃ£o",-9.213874548507347],["ĠnháºŃt",-9.214483260879685],["Ġluyá»ĩn",-9.21699723687466],["Ã¡c",-9.219574601144924],["ĠcÃ¡m",-9.219825378495758],["Ġcáº©n",-9.220184791933683],["ĠVáº«n",-9.220575608178146],["ĠtÃŃn",-9.222603840364043],["ĠHoÃłng",-9.224592834726193],["ĠcÃº",-9.228127095035745],["háºŃu",-9.229478704494364],["Ġcuá»ĳn",-9.231102429317747],["lá»ĳi",-9.23145166779814],["Ġloáº¡n",-9.231954124898479],["Ġbáº¡c",-9.232513404479844],["Ġphá»§",-9.232782563085646],["ĠPhÃ¡",-9.233332400363931],["Ġcáº¡nh",-9.23394538134414],["Ġthoáº£",-9.23414821817867],["ĠnÃ¨",-9.234255135920273],["Ġnáº·ng",-9.23574278514263],["ĠHoáº·c",-9.237156300636457],["ĠxÃºc",-9.237817524048534],["ĠBáº£o",-9.239077226002989],["Ġchá»¯a",-9.239182745644879],["diá»ĩn",-9.24020803673775],["Ġbom",-9.240892856263082],["Ġhá»ĵn",-9.240997806922435],["há»ıng",-9.243050772177147],["ĠYeah",-9.246664602837914],["ĠFrank",-9.246686590227919],["sÃ³c",-9.246916332518788],["man",-9.24707511068765],["ĠsÃ¢u",-9.247764669509959],["Ġá»©ng",-9.25304620277834],["ĠGiá»ĳng",-9.25363920849722],["Ġká»¹",-9.254076420817158],["Ġgiáº¥",-9.255488049587548],["ĠÄĲang",-9.255719324954248],["báºŃn",-9.258975712993287],["Ġkhai",-9.26126651373149],["sáº¡ch",-9.26199632093139],["Ġtá»ĵi",-9.270291737030828],["vá»±c",-9.270550147723803],["ĠphÃ³ng",-9.271062883532169],["ĠThá»±c",-9.277888670277056],["Ġcung",-9.280950389351267],["Ġbiá»ĥu",-9.28115630750112],["ĠTin",-9.281274746141841],["ĠTÃ¬m",-9.285712495272486],["Ġtáº¥m",-9.289518486486138],["háº¥p",-9.2937075583031],["Ġtráº¡i",-9.295521694868361],["ĠHey",-9.29690189114796],["ĠÄĳá»Ļt",-9.2982302783914],["sÃ³t",-9.29906442814328],["thÄĥm",-9.300614608482993],["Ġthá»ģ",-9.301530299355585],["Ġ{\\",-9.302571370690496],["Ġsang",-9.302803967379846],["Ġlá»Ľp",-9.304002697982588],["ĠlÃłnh",-9.30491441560767],["ĠhÃ²a",-9.3056463787013],["giáº¥u",-9.311046978262382],["ĠNew",-9.311554146893043],["áºŃp",-9.313295558204006],["chuyÃªn",-9.313566062832653],["Ġá»Ķn",-9.316795159959902],["ĠÄĳáº¿",-9.317261160500992],["kháº©u",-9.319447293967626],["ná»Ĺi",-9.3215673341137],["ĠTá»ĳi",-9.322786288368752],["Ġná»£",-9.32280782353989],["ĠmÃ£",-9.323096627626397],["nÃ£o",-9.323953350574962],["ÄĳÃ³ng",-9.325745211524804],["Ġnháº¯n",-9.32611931767349],["ĠtháºŃm",-9.327292810311056],["ra",-9.327354166611643],["ĠÄĳoáº¡n",-9.32737454646711],["ĠÄĳá»ı",-9.329976114037526],["ĠQuÃ¡",-9.330079241728043],["Ġcá»±c",-9.330162038863362],["nguyá»ĩn",-9.33201314115394],["Ġháº¡n",-9.332104940529147],["ĠnÃºi",-9.33444943572646],["Ġdá»ĭ",-9.337430260659396],["máº¯c",-9.338392904118352],["ĠKhoan",-9.340224876946504],["Ġthá»ıa",-9.341361391992756],["000",-9.342954383635698],["ĠquÃł",-9.343959291833977],["ĠloÃłi",-9.344059070507198],["thuÃª",-9.344540488127993],["Báº¯c",-9.344646994127025],["á»ĳng",-9.345625812136369],["ĠtÆ°á»Ŀng",-9.346578676421835],["Ġtá»īn",-9.3481383652721],["Ġxanh",-9.350690984606288],["Ġcháº·n",-9.350958835639744],["Ġthá»Ł",-9.35168799877208],["Ġtráº¯n",-9.35276148264506],["Ġkháº¯p",-9.354037865935812],["ĠCuá»Ļc",-9.359130654376427],["Ġcan",-9.360521111963227],["ĠTá»Ľi",-9.366861535941846],["Ġhuynh",-9.367817486535433],["ĠQuay",-9.368303598046516],["ĠcÆ¡n",-9.369075172851577],["ĠBáº¥t",-9.369893704593704],["Ġnháº«n",-9.371178495773487],["ĠkÃŃnh",-9.373405340554788],["ĠBá»Ļ",-9.374619799550093],["ĠH",-9.37677189122391],["Ġngáº¡c",-9.377419934943836],["ĠNam",-9.377693842951468],["ĠÄĳÃŃch",-9.379848562852874],["Ġtáº¯",-9.379908476677588],["ĠGiá»¯",-9.382306000770445],["cháº¡m",-9.38819022967244],["Ġtá»ĵn",-9.38864131515332],["ĠÄĳá»ĳng",-9.3902847037092],["Ġchim",-9.392201076895914],["N",-9.394101024324975],["táº§m",-9.394139583974638],["thá»«a",-9.394589092700045],["Ġkh",-9.397232620154758],["muá»Ļn",-9.398721661016],["sÃ¢n",-9.399552656438463],["Ġ30",-9.405016630271486],["ĠTrá»Ŀi",-9.406461680615209],["Ġtrá»±c",-9.40653800017389],["Ġgiáº¥c",-9.406899422330966],["Ġcáº¯",-9.407017498063832],["giÆ°á»Ŀng",-9.407421344936507],["ĠchÆ°Æ¡ng",-9.408297880059383],["lÃ£nh",-9.408728912584039],["ĠV",-9.408842868760969],["ĠÃ¡nh",-9.409256357213948],["há»¯u",-9.409620495528296],["Ġtá»ķng",-9.41096229762872],["ĠrÃºt",-9.412284105548931],["dá»±ng",-9.414403782192565],["ĠBiáº¿t",-9.414995724343603],["Ġquáº£n",-9.415153963978112],["ĠJack",-9.415547675221523],["cá»Ļng",-9.417888301489844],["ĠpháºŃn",-9.41989271531],["Ã¡p",-9.421682654032324],["Ġsay",-9.424479511368176],["Ġnháº§m",-9.4274179745935],["ĠhÃºt",-9.427774871978455],["táº§ng",-9.430947660331064],["Ġthua",-9.432195807168469],["rá»«ng",-9.432906942160523],["Ġof",-9.43298752076663],["Ġcháº·t",-9.436778056188174],["ĠGá»įi",-9.437735710171888],["Ġchá»¥",-9.437879608988009],["ĠngÃłn",-9.444410316913821],["Ġtáº¡m",-9.44482013419355],["áº¥m",-9.446052533783716],["ĠCá»ĳ",-9.448260724249185],["Ġdá»įn",-9.448510228726702],["dÃŃnh",-9.450058024056759],["kiá»ĩn",-9.452989087352481],["ĠhÃło",-9.453302422605688],["Ġdu",-9.453308100720038],["ĠquÃ¡n",-9.4557270867249],["Ġxinh",-9.456104386449011],["Ġsá»ķ",-9.456230264770584],["ĠngÃ¢",-9.456572346571859],["Ġtruy",-9.46256217991018],["789",-9.46410369764515],["ĠtÃ´n",-9.464747623304115],["ĠTÃ¢y",-9.465063140006624],["Ġla",-9.465963223984243],["ĠCáº©n",-9.466264401935158],["Ġ12",-9.466555702010227],["ĠtÃºc",-9.467433019055974],["Ġkhoa",-9.468368633331535],["Ġthang",-9.469394314254437],["Ġtá»Ŀ",-9.472855512794025],["ĠkhÃ³c",-9.473187218426583],["ĠÄĳáºŃ",-9.47781230479412],["xÃ¢y",-9.478120015817213],["Ġtráº¥n",-9.479617423962225],["ĠdÃłng",-9.480642752916335],["Ġngá»«ng",-9.481023322838475],["ĠnuÃ´",-9.481938455925098],["ĠÄĳáº¡",-9.482044029006785],["tá»Ļc",-9.486368361014183],["lÆ°u",-9.486451770588593],["ĠKo",-9.48703111808698],["ĠSam",-9.488596551989733],["243",-9.491936381722171],["ĠlÆ°ng",-9.496048127888834],["Ġkhá»ķ",-9.498062152773128],["ĠphÃª",-9.498478104734076],["tiá»ĥu",-9.500073406336485],["Ġgáº¥",-9.500078207163119],["kháº¯c",-9.50059605495034],["áº¥n",-9.503515352923865],["ĠÄĲá»Ļi",-9.506092873978947],["Ġtung",-9.50718195939457],["Ġháº§m",-9.50961721099462],["ĠDo",-9.511666316067013],["791",-9.512333047557487],["ná»Ļi",-9.513558194076229],["Ãºy",-9.514024857549407],["ĠCá»ķ",-9.516129246904713],["ĠchÃ¡n",-9.518145369154274],["Ġnáº¯m",-9.51886262228777],["ĠJoe",-9.520560350029845],["Ġtrá»ħ",-9.521463767899524],["ĠMá»Ĺi",-9.521594787390006],["Ġdá»įa",-9.52263097049999],["nÃ³ng",-9.523887293322979],["Ġvá»¡",-9.524724303897694],["ĠTiáº¿p",-9.524814808717109],["Ġnghá»ĩ",-9.526067985769604],["ĠÄĲá»£i",-9.529308770037458],["Ġkhoan",-9.53013825636824],["khá»Łi",-9.53061854163305],["luáºŃn",-9.531834478263345],["háº£o",-9.532228161644897],["ĠDÄ©",-9.532236638244266],["788",-9.532405653493958],["790",-9.535214790871487],["Ġkhiá»ĥn",-9.535223770785791],["Ġmá»ĩnh",-9.535894045601593],["ĠmÃª",-9.54201158242929],["ĠcÆ°",-9.54300961257747],["ĠKáº»",-9.54477015835615],["432",-9.545751358978093],["ĠHiá»ĥu",-9.547372694579556],["Ġtá»ı",-9.547772143155163],["ĠchÃ¡y",-9.548039493912285],["ĠváºŃn",-9.548066727908402],["tráº¡ng",-9.54818032906596],["Ġchá»¯",-9.549071890503704],["ÄĳÃ¨n",-9.549690769420575],["ĠÄĳáº©y",-9.550980458311898],["tÃ´i",-9.551249405222237],["Ġnguá»ĵ",-9.55130256514813],["Ġtrá»¥",-9.552401538034072],["Ġmáº«u",-9.554051895483367],["Ġmá»ĩt",-9.554591770642382],["ÄĳÃłi",-9.5550153751236],["táº¯t",-9.555918492417572],["ĠHy",-9.557928092939978],["ĠnghiÃªn",-9.55906984101772],["ĠchÃ¬a",-9.559449039530268],["Ġme",-9.560670281575256],["siÃªu",-9.560809282960985],["ĠbÃ¡",-9.56197604367322],["Ġnha",-9.563298771920337],["Ġdá»¥c",-9.564808711110945],["Ġ15",-9.565499703011074],["ngá»¥c",-9.566094964834804],["Ġmá»ĵ",-9.56639144246018],["ĠHoa",-9.568048632263626],["Ġhá»ķ",-9.568759751012117],["phong",-9.57048126861968],["/",-9.570620617468487],["ĠSáºµn",-9.571131077794478],["thá»§y",-9.572652896902035],["Ġhoang",-9.573800115160218],["ĠchÃºc",-9.57466314592305],["Ġká»·",-9.576576682158043],["ĠCá»§",-9.577109434517292],["ĠÃįt",-9.577281344073285],["Ġmáº¡",-9.579012876907571],["ĠMau",-9.579417460382327],["ĠThÃłnh",-9.57978928404297],["Ġbá»Ļi",-9.579911663193379],["Ġtá»ĳc",-9.581286833888532],["Ġtai",-9.583307682985009],["Ġquy",-9.584523388408474],["ĠÄĳá»ĩ",-9.588713503873949],["ĠÃ¡m",-9.59203864033146],["dÃ²ng",-9.592617382623798],["ĠnÃ©m",-9.593311192674577],["Ġtiá»ĩn",-9.59459270769079],["Ġmá»Ļ",-9.595816381118475],["Ġdáº·",-9.595958888124127],["Ġgi",-9.59680040985269],["ĠNhÃ¢n",-9.599616723430309],["ĠTrÃ¡i",-9.600639614159682],["ĠMá»Ł",-9.600688693077103],["Ġso",-9.600822370038124],["ĠÄĲÃ¡ng",-9.600946948956157],["ĠgÃł",-9.602215685348629],["Ġhá»©ng",-9.602483019763364],["triá»ĥn",-9.60295913261703],["ĠbÃ²",-9.603196820876517],["Ġtáº·ng",-9.603819454545176],["ĠHÃ¬nh",-9.604628943040003],["ĠÄĳÃ³n",-9.605770164653599],["khÃ´ng",-9.605844478375111],["ĠThe",-9.60646125156551],["ĠnhÃ¡",-9.610654743576154],["ĠThÃ¡",-9.612893376934828],["Ġtráº£i",-9.613099795295422],["Ġgiáº£m",-9.614786459502879],["thÃ¡i",-9.615314616250592],["ĠcháºŃm",-9.615686749919043],["Ġdao",-9.617481709061858],["Ġháº§u",-9.620517808501143],["ĠÄĲáº§u",-9.622472784767641],["Ġand",-9.623026493331757],["ĠNhiá»ģu",-9.624408713139184],["Ġninh",-9.624808312745863],["ĠNÆ¡i",-9.625548026848021],["ĠvÄ©",-9.62646633329924],["ĠChuáº©n",-9.62909575884494],["Ġbáº§u",-9.629284008008383],["ĠGiáº¿t",-9.631853698229165],["Ã¡",-9.632981018326625],["mÃ¹a",-9.633829497121809],["ĠYork",-9.63538534307867],["hÃ£i",-9.635621186350615],["Ġtá»ĳn",-9.636724748833128],["ĠTÃ¬nh",-9.637402113249575],["Ġlá»Ĺ",-9.637424683800365],["ĠThiÃªn",-9.637667309792299],["ĠNga",-9.63950091494856],["E",-9.640295468432459],["thÆ°á»£ng",-9.640854838323847],["Ġvinh",-9.643236409632602],["Ġsáº¯c",-9.64331847895793],["Ġthiá»ĩu",-9.643338451036687],["ĠmÅ©i",-9.644982413243405],["Ġtá»ķn",-9.645000156554508],["kÃªu",-9.645557608351467],["ĠtÃ¡n",-9.648863680236241],["Ġchá»ĳi",-9.65097263464109],["ĠNhá»Ľ",-9.651248831920885],["ĠbÃ³",-9.652343535876891],["ĠsÃ´ng",-9.654507537436276],["ĠGiÃºp",-9.654669070632455],["Ġbáº©",-9.65480842154411],["TÃ´i",-9.654950598669487],["ĠKá»ĥ",-9.655616788617836],["Ġchiá»ģu",-9.658731600325957],["ĠTrÃªn",-9.659917141035443],["Ġgháº¿",-9.6601225260772],["Ġtá»ĳ",-9.660252925613088],["Ġche",-9.663226183400244],["00",-9.667333003229897],["ĠgiÃ¡m",-9.668545607060196],["ĠCÃ¢u",-9.668902522758387],["Ġsa",-9.66963226912594],["ĠtoÃ¡n",-9.669950301606754],["ĠbÃ¨",-9.671552337488427],["ĠGiÃ¡o",-9.672058815112107],["ĠngÆ°á»£c",-9.674101634003236],["ĠthÆ°á»Łng",-9.67433362567957],["ĠhÃ²",-9.67594853898228],["Ġkim",-9.678650590807745],["Ġnáº¡",-9.68036933811453],["ĠthÆ¡",-9.682183218514593],["ÄĳÃło",-9.683960491183143],["ĠkhÃ¡m",-9.684892507722454],["ai",-9.685888270024552],["ĠBao",-9.687303195731868],["ĠThá»Ŀi",-9.688583237189501],["xung",-9.68931529538499],["ĠGáº·p",-9.68978726850235],["ĠCuá»ĳi",-9.689992370756144],["Ġkhoáº£n",-9.690620810306976],["vÆ°Æ¡ng",-9.690772236441884],["Ġbi",-9.690885391003619],["chiáº¿m",-9.692815395489028],["Ġrá»Ļng",-9.692930001282475],["ĠOka",-9.69293289088434],["ĠthÃŃ",-9.69315582802833],["bá»¥ng",-9.693390373747288],["ĠRÃµ",-9.695692173426998],["Ġsáº¡n",-9.696209458630745],["Ġ100",-9.697712126642603],["ĠBá»ĭ",-9.69939381230513],["Ġpháº©m",-9.699986854926616],["Ġbang",-9.701162130056197],["cháº£y",-9.702298047621909],["ĠTá»±",-9.702781156338787],["ĠNgá»ĵ",-9.70398678642903],["Ġthá»Ŀ",-9.705754175346145],["ĠBáº±ng",-9.706759599088585],["*",-9.710332451058132],["hÃłi",-9.711069224974954],["ĠÄĳá»±",-9.712453720534828],["785",-9.71254408605174],["Ġcáº¥",-9.712577624530136],["ĠÄĳá»ĳc",-9.71362539778582],["ton",-9.715460213578657],["Ġcáº·",-9.71586502819526],["Ġgiam",-9.716195509531005],["Ġnháº¹",-9.721150089694255],["ĠgiÃ³",-9.721245727345478],["Ġvai",-9.722387680761372],["Ġkho",-9.724549669013662],["Ġná»ĳ",-9.725081429137965],["ĠTá»¥i",-9.725311550672975],["Ġrá»ĵ",-9.726183880437981],["Äĳá»ĭch",-9.728022524293241],["á»©c",-9.729141305298633],["ĠxÆ°a",-9.73101908477862],["Ġkhá»ī",-9.731518325779948],["ĠNÄĥm",-9.732073827798082],["Ġmy",-9.73311917786835],["ĠbÃ£",-9.734018494494261],["Ġcá»¡",-9.736514391320318],["ĠLáº¥",-9.736867741153574],["Ġkhá»©",-9.739920271007009],["ĠmÃ´ng",-9.740104666267342],["½",-9.741022667741497],["ĠTháº£",-9.742432196168297],["ĠÄĳá»ĳt",-9.74254290853359],["ĠChiáº¿n",-9.7438105597897],["ĠLa",-9.743827612711101],["trÄĥm",-9.746093774118322],["khiáº¿p",-9.748356508043207],["Ġngoa",-9.748709502012908],["lÆ°Æ¡ng",-9.748920119101225],["Ġká»ĭc",-9.749133305513986],["ĠG",-9.750660985956284],["Äĳiá»ĩp",-9.751202262154353],["Ġkáº¹t",-9.75324592363867],["ĠHáº¡",-9.756785208746908],["hiáº¿p",-9.759114497215169],["ĠPhi",-9.759737126316045],["táº¡p",-9.760831268083656],["chuá»Ļt",-9.76093106153673],["Ġniá»ģm",-9.761227436810445],["ĠThuyá»ģn",-9.761598755652894],["Ġváº",-9.761806666418698],["Ġbá»Ŀ",-9.7628352668475],["thiá»ĩn",-9.764550451619069],["ĠCháº¡y",-9.76601307931961],["Ġhá»įp",-9.766765912148603],["Ġháº¡t",-9.768180056360906],["is",-9.769875295873764],["ĠTh",-9.773107769767016],["thÃ¡nh",-9.773269076168436],["Ġmáº½",-9.773445234112918],["Ã³c",-9.77419263401686],["Ġcá»Ŀ",-9.776310308571809],["ĠQuÃ¢n",-9.776444048446201],["áº£",-9.778327516558214],["Ġpháº¡t",-9.778377669990048],["ĠLÃªn",-9.780383377373699],["Ġ50",-9.781192937389669],["ĠPhÃ²ng",-9.781277807352208],["ĠbuÃ´n",-9.781674187155351],["há»ĳi",-9.782866497643877],["ĠkÃ©",-9.782917383867197],["cH",-9.78325870283529],["ing",-9.783778704794909],["ĠghÃ©",-9.784357180287603],["ĠÄĲÃ´i",-9.786949542996314],["ĠphÃ¡n",-9.788801051352422],["ÄĳÃ¢m",-9.788818913289921],["hiá»ĩp",-9.788986366747526],["Ġlao",-9.788994645288282],["Ġtrao",-9.78899868766128],["Ġbá»ĳn",-9.789748582431105],["báº¡o",-9.789944835936364],["nghá»ģ",-9.790287305950006],["Ġtrá»ĳng",-9.791004917418793],["ĠVáº¥n",-9.792762555179728],["Ġdáº¡ng",-9.794384649247895],["Ġngá»įn",-9.7951174596449],["táº¯c",-9.79594083865701],["Ġrá»ĵng",-9.797616884356756],["ĠghÃª",-9.797958301845112],["áº£o",-9.801125583169362],["ĠPeter",-9.80130955233415],["0",-9.801926828021749],["Ġcá»©ng",-9.803549313461886],["Ġgiá»įng",-9.803580752885756],["Ã´",-9.804414336282804],["ĠÄĲÆ°á»Ŀng",-9.80494137393109],["Ġph",-9.805654389805921],["ĠsÃ³ng",-9.809860204273154],["ĠYou",-9.810667046085692],["ĠtrÃ¡",-9.81677802219685],["ká»ĭp",-9.817017699198113],["lÃ£ng",-9.81741542437479],["ĠvÃ©",-9.817550273380643],["225",-9.818677782731438],["ĠsÃ¡",-9.818881863060346],["láº«n",-9.820344888299804],["ĠÄĲá»ĵng",-9.822129674753949],["ĠÄĲÃ´ng",-9.822342127566055],["ĠChá»Ĺ",-9.822989744285689],["Ġsá»©",-9.82326800674123],["dáº§n",-9.825191319530536],["Ġ00",-9.825775525360054],["Ġcáº£n",-9.826224910230158],["Ġmi",-9.828844724979778],["son",-9.829792112085224],["ĠSá»ĳ",-9.833205857590034],["cáºŃn",-9.833278168489613],["Ġtháº£m",-9.833474836188481],["ĠCÆ¡",-9.833762810057273],["ĠTháº§y",-9.83784171455193],["Ġbá»±",-9.837863628637017],["ĠBen",-9.838371455954192],["ĠCÃ¡ch",-9.839488585929914],["ĠGia",-9.841832121189874],["ĠhÆ°",-9.841883920474595],["Ġnam",-9.842859475258273],["ĠTráº£",-9.843098171631093],["Ġsáº¯",-9.843941409507963],["Ġthiá»ĩt",-9.843958136514512],["ĠGÃ¬",-9.844478973618376],["ĠChÃł",-9.846908317678082],["ĠÄĳÃł",-9.847092498883116],["ĠrÃ¡c",-9.848164242452604],["ÄĳÃ²i",-9.848685596400511],["ĠMÃ¡y",-9.848799220611625],["ĠxÆ°Æ¡ng",-9.84982999478624],["ĠNháºŃt",-9.850175613328808],["ĠkÃŃ",-9.851068455888095],["ĠbÃº",-9.851212208888075],["%",-9.851896684878955],["ĠngÆ¡",-9.85196973388271],["canh",-9.853597688963129],["Ġvá»Ľ",-9.85367378994302],["ĠÃĬ",-9.854925581386748],["ĠÄĳua",-9.854955784680868],["ĠbÆ¡i",-9.855145534501961],["ĠLiÃªn",-9.856125242967469],["ĠBÃªn",-9.858202377642055],["ĠUh",-9.859283305627134],["Ġdá»¥",-9.861173048534802],["ĠrÄĥng",-9.862334132495423],["la",-9.862704349087881],["ĠdÃ£",-9.864147699685745],["ĠÄĳÃ¡p",-9.866229403811541],["ĠHá»Ļi",-9.866988512967026],["ĠÄĳá»¥n",-9.867378804477656],["ĠcÃ¢n",-9.868673581138538],["ĠGÃ£",-9.869679457706047],["ĠJames",-9.872644156672905],["Ġthá»£",-9.87378791705276],["Ġlá»ĵ",-9.877830164631597],["lÃ´i",-9.880118040137088],["ĠHá»ĵ",-9.883292784107574],["ĠThanh",-9.883683814829087],["cÃ£i",-9.883920116099153],["ĠtrÃº",-9.886082429479437],["ĠngÃ£",-9.886735132144736],["cá»ķng",-9.887249534315972],["trÆ°a",-9.887653333558497],["Ġngá»±c",-9.888582761230966],["ĠÄĳá»©c",-9.889563357284363],["ĠÄĲáº·c",-9.889718712236647],["ĠlÆ°á»£",-9.890028123428522],["Ġbá»į",-9.891284203088162],["ĠlÄ©nh",-9.89216153979147],["máº£nh",-9.894763107467755],["nÃ¡t",-9.895040355473622],["xÃ¢m",-9.897787576423752],["hoáº£ng",-9.898326404511398],["giÃłu",-9.898386461916019],["Ġlu",-9.899150077518932],["VÆ°Æ¡ng",-9.900920535911826],["ĠnÃ´",-9.902387228297748],["Ġbáº¯",-9.90343290000374],["Ġtháº»",-9.904838177609943],["ĠngÃ³n",-9.905644595601819],["ĠvÃµ",-9.906151690994665],["Ġchiáº¿u",-9.90646799203984],["Ġnhiá»ĩt",-9.907334380853788],["rá»Ńa",-9.910243762460109],["ĠQuan",-9.910334552118243],["ĠtrÃ¹n",-9.911835983288954],["ĠgiÃły",-9.912368395093715],["ĠxÃ£",-9.912839902249761],["ĠmÃ¨o",-9.915300026579716],["Ġmiá»ħn",-9.915495434153788],["ĠVua",-9.920483454487492],["ĠTrá»«",-9.921145678136279],["ĠNá»¯",-9.922041796772689],["H",-9.922348178451642],["kháº©n",-9.926170692101852],["treo",-9.926842672850203],["ĠMike",-9.927764211100786],["ĠTiá»ĥu",-9.928110187711823],["ĠMáº·c",-9.928870997796555],["ĠVá»¥",-9.928876024614972],["ĠMa",-9.928950710875139],["nhiá»ħm",-9.929148373161752],["ĠGáº§",-9.931066351212065],["Ġnh",-9.931628767815361],["ĠO",-9.93474667540492],["ĠÃ©p",-9.934750660640836],["ĠCÃ¹ng",-9.935228640925004],["ĠNghÄ©a",-9.936508126147132],["phiáº¿u",-9.937441721760623],["Ġcá»Ľ",-9.93800746641527],["Ġthai",-9.938220238599165],["cáº¥t",-9.938502083623856],["Káº¿t",-9.938606058024954],["cÃ³",-9.942161969017643],["ĠKim",-9.946218898441465],["ĠcáºŃp",-9.94699265830298],["ĠÄĤn",-9.94777922461775],["ĠXe",-9.948047827350699],["Æ°á»Łng",-9.948301928693862],["vÃł",-9.948468332895725],["ĠR",-9.94848826095376],["ĠthÃ¨",-9.951875024743156],["--",-9.952134148876599],["ĠÄĳá»ĵn",-9.95235599376695],["Ġtháº©m",-9.953591422579017],["ĠdÅ©ng",-9.955941869274088],["Ġphu",-9.956543436225978],["Ã¢y",-9.958882335896053],["Ã¢u",-9.95907012948784],["ĠCáº§n",-9.96011332908714],["re",-9.960853682135536],["ĠMáº·t",-9.960942469965623],